/* %1$@ = Make GIF; %2$@ = Take Photo */
"Drag %1$@ after the\n%2$@ action." = "Træk %1$@ efter\n handlingen %2$@.";

/* %1$@ = Take Photo, %2$@ = “left” or “right” */
"Drag %1$@ to the %2$@." = "Træk %1$@ til %2$@.";

/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %@ = Quick Look */
"Add %@ to\npreview your GIF." = "Tilføj %@ for at\nse et eksempel på dit GIF-arkiv.";

/* %@ = shortcut name */
"Added shortcut: %@" = "Tilføjede genvej: %@";

/* A message; shortcuts on watch have been reset */
"Your shortcuts have been reset. Re-open the Shortcuts app to continue." = "Dine genveje er blevet nulstillet. Åbn appen Genveje igen for at fortsætte.";

/* Accessibility hint for today widget shortcut that is not running but will run if you tap on it; %@=shortcut name */
"Runs the shortcut %@" = "Afvikler genvejen %@";

/* Accessibility hint for today widget shortcut when the shortcut is running; %lu=percentage completed */
"Running, %lu%% complete" = "Afvikles, %lu %% færdig";

/* Accessibility label */
"Edit profile photo" = "Rediger profilfoto";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of Notification Center being pulled down from the top of the screen" = "En animation, hvor Meddelelsescenter trækkes ned fra toppen af skærmen";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of adding the Shortcuts widget to the list of active widgets" = "En animation, hvor widgetten Genveje føjes til listen med aktive widgets";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of scrolling to the bottom of the widgets list and tapping Edit" = "En animation, hvor der rulles til bunden af listen med widgets og trykkes på Rediger";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of swiping left to the list of widgets" = "En animation, hvor der skubbes til venstre til listen med widgets";

/* Accessibility label in on-boarding flow */
"A screenshot of Notification Center with the Shortcuts widget" = "Et skærmbillede af Meddelelsescenter med widgetten Genveje";

/* Accessibility label. %1$@ = workflow name; %2$@ = workflow short description */
"%1$@, %2$@" = "%1$@, %2$@";

/* Accessibility label; %@ = user’s name */
"%@’s profile picture" = "Profilbillede til %@";

/* Accessibility label; option (Twitter handle, website, as email) is NOT selected as main identity; tap to make main identity */
"Make main identity" = "Gør til primær identitet";

/* Accessibility label; option (Twitter handle, website, as email) is selected as main identity */
"Selected as main identity" = "Valgt som primær identitet";

/* Accessiblity label; +/- key on number pad */
"Plus, Minus" = "Plus, minus";

/* Accessiblity label; backspace key on number pad */
"Backspace" = "Slet";

/* Accessiblity label; decimal key on number pad */
"Decimal" = "Decimal";

/* Action extension; missing input from app error message */
"Unfortunately, there is nothing Shortcuts can do about this; it is due to a bug in the host app. We’d recommend contacting the maker of that app and letting them know of this problem." = "Genveje kan ikke gøre noget ved det, da det skyldes en fejl i værtsprogrammet. Vi anbefaler, at du kontakter producenten af programmet og giver dem besked om problemet.";

/* Action extension; missing input from app error title */
"The app that opened this extension did not provide any input." = "Den app, der åbnede denne udvidelse, har ikke givet noget input.";

/* Alert body; importing shortcut failed */
"The shortcut could not be downloaded." = "Genvejen kunne ikke hentes.";

/* Alert message; shortcut on watch has been created by newer version of shortcut and are incompatible */
"The Shortcuts database cannot be read because it was created by a newer version of Shortcuts.\n\nYou can either upgrade Shortcuts or reset your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Databasen til Genveje kan ikke læses, fordi den er oprettet i en nyere version af Genveje.\n\nDu kan enten opgradere Genveje eller nulstille dine genveje. Du mister genvejene, men hvis du bruger iCloud-synkronisering, bliver de gendannet.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt. You can fix this by resetting your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Databasen til Genveje kan ikke læses, fordi den er ødelagt. Du kan løse problemet ved at nulstille dine genveje. Du mister genvejene, men hvis du bruger iCloud-synkronisering, bliver de gendannet.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt.\n\nYou can email support with your corrupted database or reset your custom shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Databasen til Genveje kan ikke læses, fordi den er ødelagt.\n\nDu kan sende en e-mail til support med din ødelagte database eller nulstille dine specielle genveje. Du mister genvejene, men hvis du bruger iCloud-synkronisering, bliver de gendannet.";

/* Alert option to email support; shortcuts database on device is corrupt */
"Email Support" = "Send e‑mail til support";

/* Alert option to reset shortcuts on device */
"Reset Shortcuts" = "Nulstil genveje";

/* Alert option to update the Shortcuts app (opens App Store); shortfut on watch has been created by newer version of shortcut and are incompatible */
"Update Shortcuts" = "Opdater Genveje";

/* Alert title for an error */
"Aw no!" = "Åh nej!";

/* Alert title; shortcut on watch has been created by newer version of shortcut and are incompatible */
"Shortcuts Version Mismatch" = "Genveje har en forkert version";

/* Alert title; shortcuts on watch have been reset */
"Shortcuts Reset" = "Genveje nulstillet";

/* Apple watch; label for result from running the shortcut */
"Result" = "Resultat";

/* Apple watch; label for result from running the shortcut when there are multiple results; %ld=number of results */
"Results (%ld)" = "Resultater (%ld)";

/* Back button */
"Back" = "Tilbage";

/* Body of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Adding the widget dramatically improves the speed of running shortcuts. Are you sure you’d like to skip this step?" = "Du kan afvikle genveje langt hurtigere, hvis du tilføjer denne widget. Er du sikker på, at du vil springe dette trin over?";

/* Body of alert when the user’s gallery submission didn’t go through due to an error */
"Your submission didn’t go through! Try again in a few minutes." = "Dit emne gik ikke igennem! Prøv igen om et par minutter.";

/* Button */
"Cancel" = "Annuller";

/* Button */
"Done" = "OK";

/* Button */
"Next" = "Næste";

/* Button */
"OK" = "OK";

/* Button */
"Submit your own workflow" = "Send din egen arbejdsgang";

/* Button for editing their profile picture */
"Edit" = "Rediger";

/* Button or nav bar title */
"Edit Profile" = "Rediger profil";

/* Button or title */
"Run shortcut" = "Start genvej";

/* Button or title to share a shortcut */
"Share Shortcut" = "Del genvej";

/* Button or title to submit a shortcut to the gallery */
"Submit Shortcut" = "Send genvej";

/* Button or title; user profile */
"Profile" = "Profil";

/* Button that shows all collection search results */
"See All" = "Se alle";

/* Button title on alert to discard changes to profile */
"Discard Changes" = "Ignorer ændringer";

/* Button title; create a new shortcut */
"Create Shortcut" = "Opret genvej";

/* Button to add the Shortcuts Today Widget */
"Add Widget" = "Tilføj widget";

/* Button to keep both shortcuts when you try to import a shortcut with the same name */
"Keep Both" = "Behold begge";

/* Button to replace the older shortcut with the newer shortcut when you try to import a shortcut with the same name */
"Replace" = "Erstat";

/* Button to skip a step */
"Skip" = "Spring over";

/* Configure which shortcuts should show up on the watch app */
"Choose shortcuts to show on your watch." = "Vælg genveje, der skal vises på dit ur.";

/* Configure which shortcuts should show up on the watch complication */
"Choose shortcuts to show in the Complication." = "Vælg genveje, der skal vises i komplikationen.";

/* Copy content */
"Copy" = "Kopier";

/* Could not find shortcut to run */
"Could not find the specified shortcut." = "Kunne ikke finde den anførte genvej.";

/* Could not find shortcut to run; %@=shortcut name */
"Could not find the shortcut “%@.”" = "Kunne ikke finde genvejen “%@”.";

/* Default shortcut name to use if no name is provided */
"Untitled Shortcut" = "Genvej uden navn";

/* Description of Siri feature on splash screen */
"Add any shortcut to Siri by recording a personalized voice phrase." = "Du kan føje en genvej til Siri ved at optage et personligt udtryk.";

/* Description of intro feature on splash screen */
"Combine a series of steps into a single shortcut to automate what you do with your apps. " = "Kombiner en række trin i en enkelt genvej for at automatisere det, du kan gøre med dine apps.";

/* Description of widget feature on splash screen */
"Access shortcuts even faster with the Shortcuts widget." = "Brug widgetten Genveje til at få endnu hurtigere adgang til genveje.";

/* Edit profile photo; option to choose a photo from their iOS photo libary */
"Choose from Library" = "Vælg fra bibliotek";

/* Edit profile photo; option to take a new photo to use */
"Take Photo" = "Tag foto";

/* Edit profile; Twitter handle field placeholder */
"@WorkflowHQ" = "@WorkflowHQ";

/* Edit profile; email field placeholder */
"johnny@workflow.is" = "johnny@workflow.is";

/* Edit profile; email field title */
"Email" = "E-mail";

/* Edit profile; error message for when the provided website is invalid */
"The website URL “%@” is not valid." = "URL-adressen “%@” til webstedet er ikke gyldig.";

/* Edit profile; error title for when the provided website is invalid */
"Invalid Website" = "Ugyldigt websted";

/* Edit profile; explanation to users on how their name will appear on published workflows; %@ = name, Twitter handle, or website */
"You will be credited as “%@” on your published workflows." = "Du vil blive nævnt som “%@” på dine offentliggjorte arbejdsgange.";

/* Edit profile; person name field title */
"Name" = "Navn";

/* Edit profile; person name field title (required) */
"Name (Required)" = "Navn (skal anføres)";

/* Edit profile; section header for private information (e.g. Email address) */
"Private Information" = "Private oplysninger";

/* Edit profile; section header for public information (e.g. Twitter handle) */
"Public Information" = "Offentlige oplysninger";

/* Edit profile; website field placeholder */
"www.workflow.is" = "www.workflow.is";

/* Empty state description when there are no search results; %@ = query */
"We didn’t turn up anything for “%@”. Try something else." = "Vi kunne ikke finde noget vedrørende “%@”. Prøv at søge efter noget andet.";

/* Empty state indicating that a user has no workflows */
"No shortcuts." = "Ingen genveje.";

/* Empty state title indicating no search results when searching for a workflow or collection in the gallery */
"No Results" = "Ingen resultater";

/* Error alert body when importing a shortcut fails */
"The shortcut URL provided was invalid." = "Den anførte URL-adresse til genvejen var ugyldig.";

/* Error alert title when importing a shortcut fails */
"Import Failed" = "Import mislykkedes";

/* Error message */
"There are no photos in your photo library." = "Der er ingen fotos i dit fotobibliotek.";

/* Error message description */
"The shortcut link may be invalid, or it may have been deleted." = "Linket til genvejen er muligvis ugyldigt eller blevet slettet.";

/* Error message shown when the gallery does not load */
"Can’t connect to the Gallery." = "Kan ikke oprette forbindelse til galleriet.";

/* Error message title */
"Shortcut Not Found" = "Genvej ikke fundet";

/* Error message when a collection does not load */
"Couldn't load this collection." = "Kunne ikke indlæse samlingen.";

/* Error message when the collection fails to load */
"Couldn’t load this collection." = "Kunne ikke indlæse samlingen.";

/* Error presented to the user when an action times out while running (%@ = the name of the action) */
"The “%@” action took too long to finish running." = "Handlingen “%@” tog for lang tid om at blive afviklet.";

/* Exit the app (kills the app) */
"Exit" = "Slut";

/* Gallery search section title for collection search results */
"Collections" = "Samlinger";

/* Gallery search; button to show fewer collection search results */
"Show Less" = "Vis mindre";

/* Gallery search; button to show more collection search results */
"Show More" = "Vis flere";

/* Generic title for a notification show in the app */
"Notification" = "Meddelelse";

/* Guided tour; The “Shortcuts” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"Shortcuts (Guided Tour)" = "Genveje";

/* Guided tour; The “actions” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"actions" = "handlinger";

/* Guided tour; Title for an alert that is shown along side an example shortcut */
"This is a shortcut." = "Dette er en genvej.";

/* Guided tour; a happy title for an alert that is show when the user has created their first workflow */
"Congrats!" = "Tillykke!";

/* Guided tour; a happy title for an alert that is shown after a user runs their first shortcut */
"Woot!" = "Sådan!";

/* Guided tour; a more descriptive name for the play button; only used for accessibility */
"run shortcut button" = "knappen Start genvej";

/* Guided tour; let user know that they can drag an action from the actions pane from the left (on the right on RTL devices) to share the GIF */
"Drag over an action to share your GIF." = "Træk over en handling for at dele dit GIF-arkiv.";

/* Guided tour; run workflow button that looks like a classic play button (sideways triangle); should be the exact name that is used in the “\n\nYou just created a workflow. Now press the play button to run it!” localized string because it will be used to highlight the text */
"play button" = "knappen Afspil";

/* Guided tour; shown below “Aw no!” */
"\n\nSomething went wrong. Try again or tap Done." = "\n\nDer gik noget galt. Prøv igen, eller tryk på OK.";

/* Guided tour; shown below “Aw no!” */
"\n\nYou didn’t finish running the shortcut. Try again or tap Done." = "\n\nDu blev ikke færdig med at afvikle genvejen. Prøv igen, eller tryk på OK.";

/* Guided tour; shown below “Congrats!” */
"\n\nYou just created a shortcut. Now press the play button to run it!" = "\n\nDu har lige oprettet en genvej. Tryk nu på knappen Afspil for at afvikle den!";

/* Guided tour; shown below “This is a shortcut.”; for RTL, left should be right */
"\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action." = "\n\nGenveje består af en række handlinger (emnerne til venstre).\n\nLad os nu tilføje handlingen Oprette GIF, der skal animere fotografierne fra den første handling.";

/* Guided tour; shown below “Welcome to Shortcuts” */
"\n\nLet’s build a shortcut to make an animated GIF." = "\n\nLad os oprette en genvej, der skaber et animeret GIF-arkiv.";

/* Guided tour; shown below “Woot!” */
"\n\nYou just ran a shortcut. Wasn’t that cool?" = "\n\nDu har lige afviklet en genvej. Smart, ikke?";

/* Guided tour; welcome to shortcut title */
"Welcome to Shortcuts." = "Velkommen til Genveje.";

/* Information about what happens when a user submits a workflow to the gallery */
"By tapping “Submit”, your workflow will be submitted for review. If we decide to include your workflow in the Gallery, we’ll notify you by e-mail." = "Når du trykker på “Send”, sendes din arbejdsgang til gennemsyn. Hvis vi beslutter os for at inkludere din arbejdsgang i galleriet, giver vi dig besked via e-mail.";

/* Make GIF action name */
"Make GIF" = "Opret GIF";

/* Media file name label */
"Media File" = "Mediearkiv";

/* Message of alert when a user tries to import a shortcut with the same name */
"Would you like to replace your shortcut?" = "Vil du erstatte genvejen?";

/* Navigation bar title for the form to fill out with the workflow’s information to submit to the gallery */
"Workflow Info" = "Oplysninger om arbejdsgang";

/* None option */
"None" = "Ingen";

/* Onboarding-flow; user already has widget */
"Great! It looks like you've already added the Shortcuts Widget. Let's keep going." = "Fint! Det ser ud til, at du allerede har tilføjet widgetten Genveje. Så fortsætter vi.";

/* Onboarding-flow; user does not have widget; text to convice user to get the widget */
"Run shortcuts crazy fast with the Shortcuts Widget." = "Brug widgetten Genveje til at afvikle genveje med lynets hast.";

/* Placeholder for the description field when submitting a workflow to the gallery */
"Please write a description of what your workflow does here." = "Skriv en beskrivelse af det, som arbejdsgangen gør, her.";

/* Placeholder for the longer-form description field when submitting a workflow to the gallery */
"Please write a more detailed description of what your workflow does here." = "Skriv en mere detaljeret beskrivelse af det, som arbejdsgangen gør, her.";

/* Placeholder for the name field in Edit Profile */
"Johnny Appleseed" = "Jon Hansen";

/* Placeholder for the short description field when submitting a workflow to the gallery */
"Please write a brief description of what your workflow does here." = "Skriv en kort beskrivelse af det, som arbejdsgangen gør, her.";

/* Print content */
"Print" = "Udskriv";

/* Quick Look action name */
"Quick Look" = "Vis";

/* Recovery option for when the gallery does not load */
"Try Again" = "Prøv igen";

/* Recovery option for when the gallery does not load and the user should enable Wi-Fi, etc. in the Settings app */
"Open Settings" = "Åbn Indstillinger";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use WLAN to access the Gallery." = "Slå mobildata til, eller brug WLAN til at få adgang til galleriet.";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use Wi-Fi to access the Gallery." = "Slå mobildata til, eller brug Wi-Fi til at få adgang til galleriet.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use WLAN to access the Gallery." = "Slå Flyfunktion fra, eller brug WLAN til at få adgang til galleriet.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use Wi-Fi to access the Gallery." = "Slå Flyfunktion fra, eller brug Wi-Fi til at få adgang til galleriet.";

/* Save as image */
"Save Image" = "Arkiver billede";

/* Search gallery */
"Search" = "Søg";

/* Section title */
"Shortcuts" = "Genveje";

/* Share via AirDrop */
"AirDrop" = "AirDrop";

/* Share via CloudApp */
"CloudApp" = "CloudApp";

/* Share via DeskConnect */
"DeskConnect" = "DeskConnect";

/* Share via Evernote */
"Evernote" = "Evernote";

/* Share via Facebook */
"Facebook" = "Facebook";

/* Share via Instagram */
"Instagram" = "Instagram";

/* Share via Instapaper */
"Instapaper" = "Instapaper";

/* Share via Mail */
"Mail" = "Mail";

/* Share via Messages */
"Message" = "Besked";

/* Share via Pinboard */
"Pinboard" = "Pinboard";

/* Share via Pocket */
"Pocket" = "Pocket";

/* Share via Slack */
"Slack" = "Slack";

/* Shortcut has been submitted to the gallery */
"Shortcut Submitted" = "Genvej sendt";

/* Shown in HUD after downloading a shortcut from the gallery */
"Added to Library" = "Føjet til bibliotek";

/* Splash screen primary button title */
"Get Started" = "Gå i gang";

/* Splash screen title */
"Welcome to Shortcuts" = "Velkommen til Genveje";

/* Stop running the shortcut; %@=shortcut name */
"Stop %@" = "Stop %@";

/* Take Photo action name */
"Take Photo (action name)" = "Tag foto";

/* Tap to choose an option */
"Tap to Choose" = "Tryk for at vælge";

/* Terms and Conditions view title */
"Terms and Conditions" = "Vilkår og betingelser";

/* The user has submitted the shortcut to the gallery for approval and will be notified when it is approved to be included in the gallery */
"We’ll notify you when we approve it!" = "Vi giver dig besked, når vi har godkendt den!";

/* Title */
"Gallery" = "Galleri";

/* Title */
"Shortcuts" = "Genveje";

/* Title for button that is shown after the user submits a shortcut to the gallery to share their workflow. */
"Spread the Word" = "Udbred budskabet";

/* Title for the description field when submitting a workflow to the gallery */
"Description" = "Beskrivelse";

/* Title for the longer-form description field when submitting a workflow to the gallery */
"Long Description" = "Lang beskrivelse";

/* Title for the short description field when submitting a workflow to the gallery */
"Short Description" = "Kort beskrivelse";

/* Title for workflow name field when submitting a workflow to the gallery */
"Workflow Name" = "Navn på arbejdsgang";

/* Title of Siri feature on splash screen */
"Just Ask Siri" = "Spørg bare Siri";

/* Title of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Add the Widget?" = "Tilføj widget?";

/* Title of alert when a user tries to import a shortcut with the same name; %@ = shortcut name */
"You already have a shortcut named “%@”." = "Du har allerede en genvej med navnet “%@”.";

/* Title of alert when the user’s gallery submission didn’t go through due to an error */
"Uh Oh" = "Ups";

/* Title of intro feature on splash screen */
"Take the Shortest Path" = "Skyd genvej";

/* Title of main screen showing your library of shortcuts */
"Library" = "Bibliotek";

/* Title of widget feature on splash screen */
"Shortcuts Widget" = "Widgetten Genveje";

/* Title; shortcuts database on device is corrupt */
"Corrupt Database" = "Ødelagt database";

/* Today Widget; button to view the shortcut gallery */
"View the Gallery…" = "Vis galleriet…";

/* Today widget button; manage shortcuts that appear in the today widget */
"Manage Shortcuts…" = "Administrer genveje…";

/* Today widget button; manage workflows that appear in the today widget */
"Customize in Shortcuts" = "Tilpas i genveje…";

/* Today widget walkthough; user found widget and should add it */
"You found the widget! Tap *Add Widget* to access this from anywhere." = "Du har fundet widgetten! Tryk på *Tilføj widget*, så du har adgang til den overalt.";

/* Today widget walkthough; user found widget and should come back here */
"You found the widget! Come back here to run your shortcuts quickly." = "Du har fundet widgetten! Vend tilbage hertil, hvor du hurtigt kan afvikle dine genveje.";

/* Today widget; empty state */
"No Shortcuts" = "Ingen genveje";

/* Today widget; see the rest of the shortcuts in the widget */
"Tap to see the rest" = "Tryk for at se resten";

/* Twitter handle label or share via Twitter */
"Twitter" = "Twitter";

/* Waiting for the gallery to load. Shown under loading indicator */
"Loading" = "Indlæser";

/* Watch app button; stop running the shortcut */
"Stop" = "Stop";

/* Watch app, title for switch to show and hide a shortcut */
"Show/Hide" = "Vis/skjul";

/* Watch app; Change text field text */
"Tap to Change" = "Tryk for at ændre";

/* Watch app; Compose a message */
"Create Message" = "Opret besked";

/* Watch app; Plus/Minus button name for number pad */
"Plus/Minus" = "Plus/minus";

/* Watch app; Shown under a title of an article; %@=author of article */
"by %@" = "af %@";

/* Watch app; email composer, email address from which to send the mail */
"From Address" = "Fra-adresse";

/* Watch app; email composer; bcc address label */
"Bcc" = "Bcc";

/* Watch app; email composer; cc address label */
"Cc" = "Cc";

/* Watch app; email composer; from address label */
"From" = "Fra";

/* Watch app; email composer; indicates files are attached; %@=number of files attached */
"Attached (%ld)" = "Vedlagt (%ld)";

/* Watch app; email composer; subject label */
"Subject" = "Emne";

/* Watch app; email composer; to address label */
"To" = "Til";

/* Watch app; location could not be determined for an address */
"Location Not Found" = "Lokalitet findes ikke";

/* Watch app; mail compoer cc/bcc field label */
"Cc/Bcc" = "Cc/bcc";

/* Watch app; number field placeholder */
"Enter number…" = "Skriv tal…";

/* Watch app; send message error message */
"You must choose a contact to send a message to." = "Du skal vælge en kontakt, du vil sende en besked til.";

/* Watch app; send the email */
"Send" = "Send";

/* Watch app; share QuickLook content */
"Share" = "Del";

/* Watch app; shown when user needs to allow access to a certain resource such as Photo Library access; %@=shortcut name */
"Use Handoff on your iPhone to allow access for %@." = "Brug Handoff på din iPhone til at give %@ adgang.";

/* Watch app; tell user that they can use the Handoff feature to continue running the rest of the shortcut on their phone */
"Use Handoff on your iPhone to continue the shortcut." = "Brug Handoff på din iPhone til at fortsætte genvejen.";

/* Watch app; text field placeholder */
"Enter text…" = "Skriv tekst…";

/* Watch app; view current content on the phone */
"View on iPhone" = "Se på iPhone";

/* Watch complication; no shortcuts have been added (modular large complication) */
"No shortcuts have been added." = "Der er ikke tilføjet nogen genveje.";

/* Watch complication; no shortcuts have been added (utilitarian small complication, text should be short) */
"No Shortcuts (Short)" = "Ingen genveje";

/* Website URL label */
"Website" = "Websted";

/* Widget tutorial headline; how to add Today Widget */
"Adding the Widget" = "Tilføjer widget";

/* Widget tutorial; accessiblity description */
"An animation of pressing firmly on the Shortcuts home screen icon to open the widget" = "En animation, hvor der trykkes hårdt på symbolet for Genveje på hjemmeskærmen for at åbne widgetten";

/* Widget tutorial; how to add Today Widget */
"Tap + to add the Shortcuts Widget. Tap “Done.”" = "Tryk på + for at tilføje widgetten Genveje. Tryk på “OK”.";

/* Widget tutorial; how to add Today Widget on devices that don’t have a home button on iOS 10 and above */
"Swipe up to go home, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Skub op for at gå til start, tryk hårdt på symbolet for Genveje, og tryk på “Tilføj widget”.";

/* Widget tutorial; how to add Today Widget on devices that have a home button on iOS 10 and above */
"Press the Home button, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Tryk på knappen Hjem, tryk hårdt på symbolet for Genveje, og tryk på “Tilføj widget”.";

/* Widget tutorial; how to add Today Widget on iOS 10, iPad and iPhone, non-3D Touch, iOS 8 and 9 step 3 */
"Scroll to the bottom and\ntap “Edit.”" = "Rul ned til bunden, og\ntryk på “Rediger”.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9 & iOS 10, iPad and iPhone, non-3D Touch step 2 */
"Swipe to the left to view\nyour widgets." = "Skub til venstre for at se\ndine widgets.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9, iPad step 2 */
"On the lower left, scroll\ndown and tap “Edit.”" = "Rul ned nederst til venstre,\nog tryk på “Rediger”.";

/* Widget tutorial; how to add Today Widget step 1 */
"Swipe down from the top to reveal Notification Center." = "Skub ned fra toppen for at se Meddelelsescenter.";

/* Your shortcut is ready to share as a link */
"Your shortcut is ready to share!" = "Din genvej er klar til at blive delt!";

/* date range; $@=time until; appended to date with time (e.g. Today 5pm to 6pm); please include space for relevant languages */
" to %@" = " til %@";

/* date range; %1$@ = start date; %2$@ = end date */
"%1$@ to %2$@" = "%1$@ til %2$@";

/* opposite of “left”; should be “left” for RTL languages */
"right" = "højre";

